Murat-Koes-54/esp32-tests/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"

CONFIG_LV_USE_USER_DATA=y
CONFIG_LV_COLOR_DEPTH_1=y
